"use strict";
input.value = `آپدیت صف #وب 👇🏻

1- فاطمه رضایی @Rezaie_f98 
2- فرشاد دولت‌ یاری @Farshad_80_1 
3- سلام یوهو کمک شایان رجبی @Shayan_rajaby
4- ریحانه روحی @reyh_an
5- علی قاسم‌پور @AliAkbar00100
6- ارشیا مردانی @mozadvaj
7- سعید محمدی @saeed7797
8- سارا محمدی @pciou
9- ابولفضل حصارکی @Abolfazl_hsr
10- مبینا وجدی @M0bio
11- الیاس اسماعیلی @elias_esm
12- آرش ثانی @Arashsani
13- محمد شفیعی @mshafiei1
14- امیرحسین بشیری @Amirhosseinshonam
15- مبین صالحی @Mwbi_slh
16- آریا شریف @TSN963

#وب`;
//# sourceMappingURL=demoList.js.map