const addDemoList = () => {
    input.value = `آپدیت صف #سی_شارپ 👇🏻

1- محمد عبدلی @M06061
2- پرهام حسنی @parhamHasani
3- مهدی بیگدلی @Mhdi_bigdely
4- پارسا ستوده @parsa_set
5- گیتا وجدانی @GitaVejdani
6- مرضیه فتحی زاده @Miss_ftz
7- امیرحسین اعرابی @amirhossein_wp_goalie

#سی_شارپ`;
};

// const addDemoList = () => {
//     input.value = `آپدیت صف #وب 👇🏻

// 1- فرشاد دولت‌یاری @Farshad_80_1
// 2- شایان رجبی @Shayan_rajaby
// 3- ریحانه روحی @reyh_an
// 4- علی قاسم‌پور @AliAkbar00100
// 5- ارشیا مردانی @mozadvaj
// 6- سعید محمدی @saeed7797
// 7- سارا محمدی @pciou
// 8- ابولفضل حصارکی @Abolfazl_hsr
// 9- مبینا وجدی @M0bio
// 10- الیاس اسماعیلی @elias_esm
// 11- آرش ثانی @Arashsani
// 12- محمد شفیعی @mshafiei1
// 13- امیرحسین بشیری @Amirhosseinshonam
// 14- مبین صالحی @Mwbi_slh
// 15- آریا شریف @TSN963
// 16- فاطمه امینی @Fatemeh_amini13
// 17- محدثه قهرمانی @M_ghahremaniii7
// 18- معصومه دادبخش @Masoomeh_dadbakhsh
// 19- علیرضا فتحی @ItsAlirezzz
// 20- آیدا پیمائی @aida_ap7
// 21- محمد چنانی @developer_codee
// 22- آرزو روحی @Wish1375
// 23- مهیار سعدی @There_is_no_user
// 24- مهدی ملکی @M_maleki1370
// 25- مرضیه بیرانوند @MGityB
// 26- علی رفیعی @ART91128LJ
// 27- سپهر ملکی @smplo
// 28- اسحاق ترابی @kafipasargad
// 29- عرفان اکبری @Erfan25974
// 30- محدثه شیخ‌ اویسی @Mohisho
// 31- حسام مظلوم @hesam_0101
// 32- امیرحسین ارندان @AmirhoseinArandan
// 33- آیسان یحیی پور @y_icy
// 34- ریحانه امیرنژاد @reyhane_a_m_1

// #وب`;
// };
